INSERT INTO `mymodule_city` (`ID`, `NAME`, `NUM_REG`) VALUES
  (1, 'Саранск', 13),
  (2, 'Ульяновск', 73),
  (3, 'Темников', 13),
  (4, 'Димитровград', 73),
  (5, 'Ардатов', 13);

INSERT INTO `mymodule_region` (`ID`, `NAME`, `CODE_REG`) VALUES
  (6, 'Республика Мордовия', 13),
  (7, 'Ульяновская область', 73),
  (8, 'Омская область', 59);

INSERT INTO `mymodule_residents` (`ID`, `NAME`, `LAST_NAME`, `CITY`) VALUES
  (1, 'Андрей', 'Шишкин', 1),
  (2, 'Максим', 'Орлов', 2),
  (3, 'Ольга', 'Бузова', 2),
  (4, 'Максим', 'Галкин', 3),
  (5, 'Дмитрий', 'Соколов', 1),
  (6, 'Марина', 'Кравец', 5),
  (7, 'Артем ', 'Осипов', 4),
  (8, 'Михаил', 'Круг', 4),
  (9, 'Ирина', 'Мотыль', 3),
  (10, 'Тимофей', 'Логинов', 5);